{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "à": 4,
      "(": 5,
      ")": 6,
      "है": 7,
      ".": 8,
      "के": 9,
      "में": 10,
      "को": 11,
      "और": 12,
      ",": 13,
      "_": 14,
      "नहीं": 15,
      "से": 16,
      "करें": 17,
      "की": 18,
      "%": 19,
      "लिए": 20,
      "-": 21,
      "का": 22,
      "s": 23,
      "पर": 24,
      "तो": 25,
      "हैं": 26,
      "/": 27,
      "\"": 28,
      "कि": 29,
      "कर": 30,
      "एक": 31,
      "फ़ाइल": 32,
      "जो": 33,
      "संदेश": 34,
      "1": 35,
      "हो": 36,
      "किया": 37,
      "इस": 38,
      "क्या": 39,
      "¤¾": 40,
      "।": 41,
      "a": 42,
      "कोई": 43,
      "यह": 44,
      "¥": 45,
      "आप": 46,
      "फ़ोल्डर": 47,
      "रहा": 48,
      "करने": 49,
      "¤": 50,
      "¤": 51,
      "kgm": 52,
      "तुम": 53,
      "या": 54,
      "¤°": 55,
      "ही": 56,
      "नाम": 57,
      "name": 58,
      "'": 59,
      "न": 60,
      "वह": 61,
      "¥": 62,
      "सूची": 63,
      "भी": 64,
      "?": 65,
      "अल्लाह": 66,
      ":": 67,
      "optional": 68,
      "फिर": 69,
      "...": 70,
      "जा": 71,
      "जब": 72,
      "गया": 73,
      "ने": 74,
      "@": 75,
      "कुछ": 76,
      "¤¸": 77,
      "¤¿": 78,
      "अपने": 79,
      "सकता": 80,
      "not": 81,
      "साथ": 82,
      "वे": 83,
      "translation": 84,
      "छवि": 85,
      "¤¨": 86,
      "does": 87,
      "need": 88,
      "probably": 89,
      "रूप": 90,
      "कार्य": 91,
      "सभी": 92,
      "2": 93,
      "¤": 94,
      "करता": 95,
      "दिखाएँ": 96,
      "लोग": 97,
      "चुनें": 98,
      ";": 99,
      "ख़ुदा": 100,
      "सर्वर": 101,
      "लोगों": 102,
      "¤²": 103,
      "नया": 104,
      "त्रुटि": 105,
      "यदि": 106,
      "उनके": 107,
      "डाक": 108,
      "चयनित": 109,
      "विंडो": 110,
      "पता": 111,
      "संपर्क": 112,
      "'%": 113,
      "किसी": 114,
      "ªà": 115,
      "S": 116,
      "प्रयोग": 117,
      "समय": 118,
      "ये": 119,
      "चाहते": 120,
      "पहले": 121,
      "करते": 122,
      "दिया": 123,
      "हम": 124,
      "¤®": 125,
      "सका": 126,
      "तुम्हारे": 127,
      "कृपया": 128,
      "जोड़ें": 129,
      "करना": 130,
      "0": 131,
      "A": 132,
      "रहे": 133,
      "¥": 134,
      "¤¤": 135,
      "डिस्क": 136,
      "उन": 137,
      "रंग": 138,
      "\"%": 139,
      "द्वारा": 140,
      "उसके": 141,
      "उपयोग": 142,
      "):": 143,
      "पाठ": 144,
      "विकल्प": 145,
      "¤": 146,
      "!": 147,
      "उन्हें": 148,
      "¤¯": 149,
      "C": 150,
      "दृश्य": 151,
      "हमने": 152,
      "d": 153,
      "आकार": 154,
      "the": 155,
      "खोलें": 156,
      "स्थिति": 157,
      "¥": 158,
      "ऐ": 159,
      "पास": 160,
      "सहेजें": 161,
      "ले": 162,
      "एवोल्यूशन": 163,
      "मिटाएँ": 164,
      "उस": 165,
      "लोड": 166,
      "सूचना": 167,
      "करो": 168,
      "जाएँ": 169,
      "दो": 170,
      "होगा": 171,
      "उसे": 172,
      "पंचांग": 173,
      "दिन": 174,
      "पट्टी": 175,
      "सकते": 176,
      "गए": 177,
      "R": 178,
      "D": 179,
      "हैः": 180,
      "था": 181,
      "प्रमाणपत्र": 182,
      "अमेरिका": 183,
      "बदलें": 184,
      "¤¹": 185,
      "पृष्ठ": 186,
      "।\"": 187,
      "अपनी": 188,
      "Name": 189,
      "थे": 190,
      "सेट": 191,
      "तुम्हें": 192,
      "व": 193,
      "फाइल": 194,
      "खाता": 195,
      "स्थान": 196,
      "बनाएँ": 197,
      "अगर": 198,
      "खोज": 199,
      "रसूल": 200,
      "परियोजना": 201,
      "चाहिए": 202,
      "F": 203,
      ":%": 204,
      "सक्रिय": 205,
      "तक": 206,
      "कहा": 207,
      "प्रकार": 208,
      "यहाँ": 209,
      "ईमान": 210,
      "क्षेत्र": 211,
      "µà": 212,
      "तथा": 213,
      "M": 214,
      "¤¦": 215,
      "ओर": 216,
      "रब": 217,
      "आयात": 218,
      "¤": 219,
      "प्राप्त": 220,
      "आपके": 221,
      "¤": 222,
      "संख्या": 223,
      "प्रारंभ": 224,
      "कमांड": 225,
      "लिये": 226,
      "info": 227,
      "इसे": 228,
      "उपयोक्ता": 229,
      "नक़ल": 230,
      "निर्देशिका": 231,
      "¤": 232,
      "हुआ": 233,
      "¤¼": 234,
      "कूटशब्द": 235,
      "बाहर": 236,
      "P": 237,
      "¤¡": 238,
      "दे": 239,
      "खाली": 240,
      "बना": 241,
      "T": 242,
      "मौजूदा": 243,
      "हुए": 244,
      "जाता": 245,
      "(%": 246,
      "दें": 247,
      "उसकी": 248,
      "मान": 249,
      "वाले": 250,
      "N": 251,
      "दी": 252,
      "ज्ञापन": 253,
      "रखें": 254,
      "अवैध": 255,
      "होने": 256,
      "जाने": 257,
      "दस्तावेज़": 258,
      "अन्य": 259,
      "मैं": 260,
      "सिर्फ": 261,
      "असफल": 262,
      "खेल": 263,
      "तरह": 264,
      "किए": 265,
      "¤«": 266,
      "मोड": 267,
      "प्लगइन": 268,
      "3": 269,
      "विन्यास": 270,
      "सब": 271,
      "पंक्ति": 272,
      "बंद": 273,
      "अज्ञात": 274,
      "क्लिक": 275,
      "+": 276,
      "वीडियो": 277,
      "इसके": 278,
      "बहुत": 279,
      "उनकी": 280,
      "e": 281,
      "आपको": 282,
      "वही": 283,
      "पूर्ण": 284,
      "भेजें": 285,
      "जाएगा": 286,
      "स्क्रीन": 287,
      "हस्ताक्षर": 288,
      "होता": 289,
      "एशिया": 290,
      "प्रोग्राम": 291,
      "{": 292,
      "पुस्तिका": 293,
      "नीचे": 294,
      "¤¬": 295,
      "तयशुदा": 296,
      "बड़ा": 297,
      "अभिलेख": 298,
      "सामान्य": 299,
      "स्थानीय": 300,
      "स्रोत": 301,
      "वर्तमान": 302,
      "E": 303,
      "कुंजी": 304,
      "फ़ाइलें": 305,
      "बात": 306,
      "लें": 307,
      "समूह": 308,
      "ऊपर": 309,
      "उसने": 310,
      ")...": 311,
      "लिया": 312,
      "H": 313,
      "x": 314,
      "विषय": 315,
      "काम": 316,
      "योग्य": 317,
      "जिसे": 318,
      "of": 319,
      "ऐसे": 320,
      "संपादक": 321,
      "पूर्वावलोकन": 322,
      "ईमेल": 323,
      "नए": 324,
      "हर": 325,
      "गई": 326,
      "परिवर्तन": 327,
      "B": 328,
      "वाला": 329,
      "जाना": 330,
      "जिस": 331,
      "¤¶": 332,
      "#-#-#-#-#": 333,
      "इंच": 334,
      "चयन": 335,
      "बाद": 336,
      "वस्तु": 337,
      "उपलब्ध": 338,
      "गुण": 339,
      "निर्दिष्ट": 340,
      "फ़ॉन्ट": 341,
      "ताकि": 342,
      "मौजूद": 343,
      "चीज़": 344,
      "I": 345,
      "संस्करण": 346,
      "कम": 347,
      "संपादन": 348,
      "अनुप्रयोग": 349,
      "सकाः": 350,
      "याद": 351,
      "देता": 352,
      "सक्षम": 353,
      "}": 354,
      "अक्षम": 355,
      "संपादित": 356,
      "समर्थन": 357,
      "दौरान": 358,
      "परवरदिगार": 359,
      "O": 360,
      "परिणाम": 361,
      "मेल": 362,
      "करेगा": 363,
      "जवाब": 364,
      "हेतु": 365,
      "रद्द": 366,
      "हमारे": 367,
      "निश्चित": 368,
      "आ": 369,
      "बटन": 370,
      "in": 371,
      "नई": 372,
      "हुई": 373,
      "उनसे": 374,
      "दूसरे": 375,
      "समर्थित": 376,
      "उसी": 377,
      "L": 378,
      "इन": 379,
      "डाटा": 380,
      "=": 381,
      "जानकारी": 382,
      "समाप्त": 383,
      "अधिक": 384,
      "अद्यतन": 385,
      "¥": 386,
      "मदद": 387,
      "तिथि": 388,
      "पैदा": 389,
      "करे": 390,
      "नामः": 391,
      "जाए": 392,
      "डिफ़ॉल्ट": 393,
      "लिखने": 394,
      "ध्वनि": 395,
      "मेरे": 396,
      "खोल": 397,
      "हटाएँ": 398,
      "टैब": 399,
      "बैठक": 400,
      "मिला": 401,
      "o": 402,
      "Y": 403,
      "¤": 404,
      "विफल": 405,
      "Comment": 406,
      "m": 407,
      "U": 408,
      "हूँ": 409,
      "चिह्नित": 410,
      "पूरा": 411,
      "केवल": 412,
      "शीर्षक": 413,
      "ऐसा": 414,
      "चौड़ाई": 415,
      "देखें": 416,
      "¥": 417,
      "फ़िल्टर": 418,
      "बस": 419,
      "ढूंढें": 420,
      "¤": 421,
      "उसका": 422,
      "अपना": 423,
      "तुम्हारी": 424,
      "अंतिम": 425,
      "प्रदर्शित": 426,
      "अब": 427,
      "कोशिश": 428,
      "साफ": 429,
      "प्रारूप": 430,
      "इसमें": 431,
      "इस्तेमाल": 432,
      "आरंभ": 433,
      "p": 434,
      "सीडी": 435,
      "n": 436,
      "उन्होंने": 437,
      "कह": 438,
      "विधि": 439,
      "¥": 440,
      "\",": 441,
      "सत्र": 442,
      "अतिरिक्त": 443,
      "to": 444,
      "बीच": 445,
      "यूरोप": 446,
      "डेस्कटॉप": 447,
      "अफ्रीका": 448,
      "इससे": 449,
      "संलग्नक": 450,
      "सत्यापन": 451,
      "चाहता": 452,
      "TRANSLATORS": 453,
      "डाउनलोड": 454,
      "डीवीडी": 455,
      "OF": 456,
      "लिंक": 457,
      "मुलाकात": 458,
      "स्तर": 459,
      "ऑडियो": 460,
      "घटना": 461,
      "इनकार": 462,
      "भेजा": 463,
      "दोनों": 464,
      "अनुमति": 465,
      "क़िस्म": 466,
      "बनाया": 467,
      "उनमें": 468,
      "निश्चय": 469,
      "शीर्षिका": 470,
      "आगे": 471,
      "उससे": 472,
      "उनको": 473,
      "किताब": 474,
      "अगला": 475,
      "¤": 476,
      "कनेक्शन": 477,
      "प्रतीक": 478,
      "स्वतः": 479,
      "आपने": 480,
      "तुम्हारा": 481,
      "बन्द": 482,
      "मद": 483,
      "पसंद": 484,
      "स्वचालित": 485,
      "केडीई": 486,
      "तंत्र": 487,
      "निष्क्रिय": 488,
      "मूल्य": 489,
      "दस्तावेज": 490,
      "गलत": 491,
      "पथ": 492,
      "लक्ष्य": 493,
      "उपकरण": 494,
      "ऑफ़लाइन": 495,
      "मुझे": 496,
      "बार": 497,
      "क्रिया": 498,
      "पहुँच": 499,
      "c": 500,
      "आपका": 501,
      "क्योंकि": 502,
      "अधिकतम": 503,
      "t": 504,
      "तरफ": 505,
      "बारे": 506,
      "तुमसे": 507,
      "थी": 508,
      "वेब": 509,
      "धरती": 510,
      "दिखायें": 511,
      "सारे": 512,
      "मार्ग": 513,
      "खुदा": 514,
      "बनाने": 515,
      "जैसे": 516,
      "अज़ाब": 517,
      "मुख्य": 518,
      "असमर्थ": 519,
      "जिन": 520,
      "¤": 521,
      "विवरण": 522,
      "मनपसंद": 523,
      "कॉल": 524,
      "हमेशा": 525,
      "त्रुटिः": 526,
      "भरें": 527,
      "item": 528,
      "जारी": 529,
      "जांच": 530,
      "पासवर्ड": 531,
      "प्रबंधक": 532,
      "यातना": 533,
      "लिखें": 534,
      "is": 535,
      "सही": 536,
      "करेंः": 537,
      "ट्रैक": 538,
      "प्लगिन": 539,
      "उनका": 540,
      "हों": 541,
      "अतः": 542,
      "/%": 543,
      "लागू": 544,
      "u": 545,
      "¤": 546,
      "V": 547,
      "शामिल": 548,
      "होंगे": 549,
      "खोलने": 550,
      "औज़ार": 551,
      "देगा": 552,
      "अच्छा": 553,
      "पीछे": 554,
      "बेशक": 555,
      "कर्ता": 556,
      "प्रयुक्त": 557,
      "quot": 558,
      "उसमें": 559,
      "बदल": 560,
      "कचरा": 561,
      "कारण": 562,
      "क़ौम": 563,
      "तस्वीर": 564,
      "रखता": 565,
      "मेरी": 566,
      "\\\\": 567,
      ",%": 568,
      "ज़मीन": 569,
      "हमारी": 570,
      "निम्न": 571,
      "जाँच": 572,
      "लाल": 573,
      "पिछला": 574,
      "तू": 575,
      "प्रशांत": 576,
      "जी": 577,
      "¥": 578,
      "पृष्ठभूमि": 579,
      "छुपाएँ": 580,
      "जोड़": 581,
      "प्रोजेक्ट": 582,
      "फ़ाइलों": 583,
      "वाली": 584,
      "बिना": 585,
      "title": 586,
      "कहते": 587,
      "सेटिंग": 588,
      "निर्धारित": 589,
      "संवाद": 590,
      "फोल्डर": 591,
      "दिए": 592,
      "यही": 593,
      "वैध": 594,
      "लो": 595,
      "वापस": 596,
      "com": 597,
      "जिसने": 598,
      "संस्थापित": 599,
      "(.": 600,
      "तैयार": 601,
      "मिटाना": 602,
      "5": 603,
      "मगर": 604,
      "://": 605,
      "रिक्त": 606,
      "सिवा": 607,
      "&": 608,
      "4": 609,
      "जिसमें": 610,
      "अभी": 611,
      "बदला": 612,
      "अलग": 613,
      "पसंदीदा": 614,
      "आउटपुट": 615,
      "चाहेंगे": 616,
      "प्रविष्ट": 617,
      "इतिहास": 618,
      "प्रेषक": 619,
      "जानता": 620,
      "तुमने": 621,
      "बड़ी": 622,
      "लॉग": 623,
      "शुरू": 624,
      "l": 625,
      "विफलः": 626,
      "सदस्यता": 627,
      "सी": 628,
      "मूसा": 629,
      "कोड": 630,
      "छोड़ें": 631,
      "पढ़ने": 632,
      "प्रसंग": 633,
      "समाहित": 634,
      "कभी": 635,
      "अक्षर": 636,
      "प्रक्रिया": 637,
      "वर्ग": 638,
      "किन्तु": 639,
      "नियत": 640,
      "\"{": 641,
      "po": 642,
      "¤·": 643,
      "पा": 644,
      "निर्यात": 645,
      "व्यक्ति": 646,
      "संदेशों": 647,
      "चुका": 648,
      "पाया": 649,
      "पोर्ट": 650,
      "बल्कि": 651,
      "सकती": 652,
      "raviratlami": 653,
      "गोपन": 654,
      "ठीक": 655,
      "निजी": 656,
      "दाखिल": 657,
      "बदले": 658,
      "gnome": 659,
      "सहायक": 660,
      "~": 661,
      "लेकिन": 662,
      "i": 663,
      "उपस्थित": 664,
      "निस्संदेह": 665,
      "भेज": 666,
      "hi": 667,
      "आधार": 668,
      "व्यस्त": 669,
      "}\"": 670,
      "प्रदान": 671,
      "युक्ति": 672,
      "be": 673,
      "लगे": 674,
      "”": 675,
      "http": 676,
      "बराबर": 677,
      "सीमा": 678,
      "होगी": 679,
      "अंत": 680,
      "कौन": 681,
      "क्लिपबोर्ड": 682,
      "दिखाया": 683,
      "सामग्री": 684,
      "HTML": 685,
      "चुने": 686,
      "कॉन्फ़िगर": 687,
      "टॉगल": 688,
      "जगह": 689,
      "हमें": 690,
      "ईंट": 691,
      "पान": 692,
      "whatsthis": 693,
      "ब्रैसेरो": 694,
      "हुकुम": 695,
      "“%": 696,
      "खोजें": 697,
      "लिख": 698,
      "प्राप्तकर्ता": 699,
      "विलोपित": 700,
      "प्रदर्शक": 701,
      "भेजने": 702,
      "शैली": 703,
      "सामने": 704,
      "action": 705,
      "खिसकाएँ": 706,
      "छोड़": 707,
      "जोड़ने": 708,
      "तब": 709,
      "मिटा": 710,
      "for": 711,
      "चिड़ी": 712,
      "बैकअप": 713,
      "वक्त": 714,
      "लाए": 715,
      "आंकड़ा": 716,
      "रखते": 717,
      "करके": 718,
      "मौज़ूदा": 719,
      "रिमोट": 720,
      "रही": 721,
      "लिखा": 722,
      "अच्छे": 723,
      "चल": 724,
      "बतौर": 725,
      "label": 726,
      "उसको": 727,
      "चेतावनी": 728,
      "रविशंकर": 729,
      "भाषा": 730,
      "श्रीवास्तव": 731,
      "W": 732,
      "अस्थायी": 733,
      "छापें": 734,
      "सहेजने": 735,
      "हुक्म": 736,
      "सुरक्षित": 737,
      "स्क्रिप्ट": 738,
      "G": 739,
      "होना": 740,
      "देने": 741,
      "Constellation": 742,
      "रद्दी": 743,
      "तुमको": 744,
      "कहने": 745,
      "टैग": 746,
      "or": 747,
      "रखा": 748,
      "BAR": 749,
      "aol": 750,
      "मानक": 751,
      "होकर": 752,
      "चलाएँ": 753,
      "जिसके": 754,
      "पश्चात": 755,
      "आँकड़ा": 756,
      "डाटाबेस": 757,
      "दिखाने": 758,
      "प्रॉक्सी": 759,
      "X": 760,
      "देते": 761,
      "ई": 762,
      "जबकि": 763,
      "पाने": 764,
      "URI": 765,
      "न्यूनतम": 766,
      "[": 767,
      "forecast": 768,
      "चुना": 769,
      "ज्यादा": 770,
      "प्रत्येक": 771,
      "प्रविष्टि": 772,
      ".%": 773,
      "हटा": 774,
      "?\"": 775,
      "जमा": 776,
      "फोन": 777,
      "ID": 778,
      "g": 779,
      "आने": 780,
      "देख": 781,
      "देखने": 782,
      "]": 783,
      "दुनिया": 784,
      "`%": 785,
      "b": 786,
      "शीर्ष": 787,
      "उनपर": 788,
      "हक़": 789,
      "घर": 790,
      "आग": 791,
      "Anjuta": 792,
      "सप्ताह": 793,
      "होते": 794,
      "should": 795,
      "स्वयं": 796,
      "वास्ते": 797,
      "8": 798,
      "अवधि": 799,
      "कॉपी": 800,
      "जरूरी": 801,
      "भाग": 802,
      "मिनट": 803,
      "मेरा": 804,
      "संकेत": 805,
      "¤¥": 806,
      "अनुसार": 807,
      "लेबल": 808,
      "w": 809,
      "डर": 810,
      "सारणी": 811,
      "अधिसूचना": 812,
      "कक्ष": 813,
      "मेन्यू": 814,
      "सहेज": 815,
      "सेवा": 816,
      "जांचें": 817,
      "स्ट्रिंग": 818,
      "and": 819,
      "कहो": 820,
      "नियंत्रण": 821,
      "होम": 822,
      "condition": 823,
      "आए": 824,
      "खाते": 825,
      "कैश": 826,
      "बग": 827,
      "मत": 828,
      "चालू": 829,
      "बिन्दु": 830,
      "सारांश": 831,
      "अलार्म": 832,
      "गंतव्य": 833,
      "जान": 834,
      "वर्णन": 835,
      "सिस्टम": 836,
      "माउस": 837,
      "सकताः": 838,
      "भिन्न": 839,
      "स्तंभ": 840,
      "हाल": 841,
      "…": 842,
      "जानते": 843,
      "जैसा": 844,
      "दूरस्थ": 845,
      "अक्ष": 846,
      "it": 847,
      "आज": 848,
      "चाहे": 849,
      "प्रति": 850,
      "शब्द": 851,
      "r": 852,
      "कहीं": 853,
      "जाँचें": 854,
      "LDAP": 855,
      "चुके": 856,
      "फिल्टर": 857,
      "कार्ड": 858,
      "किस": 859,
      "तर्क": 860,
      "जाएँगे": 861,
      "जाते": 862,
      "6": 863,
      "श्रेणी": 864,
      "आग्रह": 865,
      "जरूरत": 866,
      "डालें": 867,
      "सबसे": 868,
      "<": 869,
      "आकाश": 870,
      "कॉन्फ़िगरेशन": 871,
      "जाती": 872,
      "उत्तर": 873,
      "अनुस्मारक": 874,
      "क्षैतिज": 875,
      "रोकें": 876,
      "गणना": 877,
      "नाज़िल": 878,
      "बड़े": 879,
      "आयतों": 880,
      "डीपीआई": 881,
      "रखो": 882,
      "आई": 883,
      "इसलिए": 884,
      "चैनल": 885,
      "जाएगी": 886,
      "पानी": 887,
      "लाइन": 888,
      "¤": 889,
      "जाओ": 890,
      "संसाधन": 891,
      "छोटा": 892,
      "निर्मित": 893,
      "फलक": 894,
      "स्थायी": 895,
      "option": 896,
      "बनाए": 897,
      "सफलतापूर्वक": 898,
      "होस्ट": 899,
      "ऐसी": 900,
      "बाप": 901,
      "रहो": 902,
      "¤§": 903,
      "आवश्यक": 904,
      "दूर": 905,
      "वालों": 906,
      "हाथ": 907,
      "पुनः": 908,
      "मूल": 909,
      "लेखक": 910,
      ">": 911,
      "ऑनलाइन": 912,
      "कड़ी": 913,
      "दिल": 914,
      "IMAP": 915,
      "अग्रेषित": 916,
      "रात": 917,
      "�\\": 918,
      "License": 919,
      "इनपुट": 920,
      "देखा": 921,
      "क़यामत": 922,
      "प्रभाव": 923,
      "संलग्न": 924,
      "क्यों": 925,
      "टिप्पणी": 926,
      "दिशा": 927,
      "इसका": 928,
      "इसी": 929,
      "नेटवर्क": 930,
      ").": 931,
      "ª": 932,
      "प्रिंटर": 933,
      "रखना": 934,
      "श्रोत": 935,
      "संकेतक": 936,
      "सहेजा": 937,
      "उदाहरण": 938,
      "समाप्ति": 939,
      "वहाँ": 940,
      "राह": 941,
      "डिरेक्ट्री": 942,
      "डेटा": 943,
      "तारीख़": 944,
      "पूरी": 945,
      "बिल्ड": 946,
      "8859": 947,
      "ISO": 948,
      "URL": 949,
      "अत्यन्त": 950,
      "तुमपर": 951,
      "CD": 952,
      "माल": 953,
      "आपकी": 954,
      "ऑफलाइन": 955,
      "बाहरी": 956,
      "¤": 957,
      "जहाँ": 958,
      "जिन्होंने": 959,
      "नियम": 960,
      "विस्तार": 961,
      "सहायता": 962,
      "¤£": 963,
      "काल": 964,
      "प्रेषित": 965,
      "स्तम्भ": 966,
      "but": 967,
      "कर्म": 968,
      "मिटाने": 969,
      "आसमान": 970,
      "अप": 971,
      "जिन्हें": 972,
      "परिवर्धित": 973,
      "करेंगे": 974,
      "जिनके": 975,
      "टर्मिनल": 976,
      "होती": 977,
      "HEAD": 978,
      "फोटो": 979,
      "(\"": 980,
      "),": 981,
      "ऊँचाई": 982,
      "ड्राइव": 983,
      "फ्लैग": 984,
      "मुँह": 985,
      "विश्लेषण": 986,
      "असफलः": 987,
      "संजाल": 988,
      "स्वीकार": 989,
      "छपाई": 990,
      "ला": 991,
      "सबको": 992,
      "अगले": 993,
      "पैकेज": 994,
      "यक़ीनन": 995,
      "संक्रिया": 996,
      "7": 997,
      "ज़ूम": 998,
      "फ्रेम": 999,
      "वर्तनी": 1000,
      "स्केल": 1001,
      "f": 1002,
      "रहने": 1003,
      "दिखाता": 1004,
      "फंक्शन": 1005,
      "*.": 1006,
      "v": 1007,
      "प्रबंधन": 1008,
      "POP": 1009,
      "translated": 1010,
      "क्षमा": 1011,
      "शख्स": 1012,
      "अच्छी": 1013,
      "करूणाकरEMAIL": 1014,
      "फ़ंक्शन": 1015,
      "अप्रत्याशित": 1016,
      "केंद्र": 1017,
      "आया": 1018,
      "ब्राउज़र": 1019,
      "'{": 1020,
      "करनेवालों": 1021,
      "MAPI": 1022,
      "गति": 1023,
      "चलाने": 1024,
      "रिपोर्ट": 1025,
      "सहेजना": 1026,
      "सेटअप": 1027,
      "आख़िरत": 1028,
      "कैमरा": 1029,
      "पैरामीटर": 1030,
      "कई": 1031,
      "दिखाई": 1032,
      "दिखाना": 1033,
      "पड़े": 1034,
      "पिछले": 1035,
      "संपर्कों": 1036,
      "12": 1037,
      "LexUriServ": 1038,
      "lex": 1039,
      "पहचान": 1040,
      "पुस्तक": 1041,
      "पॉपअप": 1042,
      "लगा": 1043,
      "()": 1044,
      "अनुमतियाँ": 1045,
      "दहला": 1046,
      "पिक्सेल": 1047,
      "यूआरएल": 1048,
      "सकी": 1049,
      "सबवर्सन": 1050,
      "¤": 1051,
      "तुममें": 1052,
      "प्रश्न": 1053,
      "भेजना": 1054,
      "सुनिश्चित": 1055,
      "किनारा": 1056,
      "file": 1057,
      "state": 1058,
      "अनुक्रिया": 1059,
      "अवश्य": 1060,
      "इसकी": 1061,
      "नमाज़": 1062,
      "प्रतिलिपि": 1063,
      "अनुसरण": 1064,
      "हैंः": 1065,
      "कनेक्ट": 1066,
      "स्वीकारें": 1067,
      "}'": 1068,
      "चित्र": 1069,
      "चुकी": 1070,
      "छवियों": 1071,
      "--": 1072,
      "बयान": 1073,
      "बुरा": 1074,
      "रहेंगे": 1075,
      "सिस्को": 1076,
      "गुप्त": 1077,
      "आशा": 1078,
      "चिह्न": 1079,
      "प्रथम": 1080,
      "हिस्सा": 1081,
      "चुनेंः": 1082,
      "निकालें": 1083,
      "बगल": 1084,
      "जोड़ना": 1085,
      "आकाशों": 1086,
      "चैट": 1087,
      "ट्री": 1088,
      "निवेदित": 1089,
      "इबराहीम": 1090,
      "बर्निंग": 1091,
      "ऊंचाई": 1092,
      "जिससे": 1093,
      "10": 1094,
      "लाइब्रेरी": 1095,
      "लकीर": 1096,
      "साझा": 1097,
      "Z": 1098,
      "घंटे": 1099,
      "डाल": 1100,
      "पूछें": 1101,
      "प्रतीक्षा": 1102,
      "बदलने": 1103,
      "रह": 1104,
      "लेकर": 1105,
      "विन्यस्त": 1106,
      "GNU": 1107,
      "General": 1108,
      "org": 1109,
      "y": 1110,
      "खड़ा": 1111,
      "दिलों": 1112,
      "पिछली": 1113,
      "गिरोह": 1114,
      "मिटाया": 1115,
      "रखने": 1116,
      "समान": 1117,
      "\".": 1118,
      "*": 1119,
      "h": 1120,
      "अंतर्वस्तु": 1121,
      "टाइप": 1122,
      "संदर्भ": 1123,
      "menu": 1124,
      "प्रकाशित": 1125,
      "स्टोर": 1126,
      "Public": 1127,
      "घुमाएँ": 1128,
      "बन्दों": 1129,
      "लिखना": 1130,
      "सादा": 1131,
      "MIME": 1132,
      "कोण": 1133,
      "जायेगा": 1134,
      "देना": 1135,
      "बताता": 1136,
      "लाइसेंस": 1137,
      "गैर": 1138,
      "शैतान": 1139,
      "SSL": 1140,
      "गपशप": 1141,
      "button": 1142,
      "चीनी": 1143,
      "बायाँ": 1144,
      "विजेट": 1145,
      "DVD": 1146,
      "translate": 1147,
      "पहुँचा": 1148,
      "मध्य": 1149,
      "-%": 1150,
      "एंटर": 1151,
      "कार्यों": 1152,
      "देखते": 1153,
      "प्रदर्शन": 1154,
      "मालूम": 1155,
      "वस्तुओं": 1156,
      "स्पष्ट": 1157,
      "आधारित": 1158,
      "एक्स": 1159,
      "हालाँकि": 1160,
      "निकाल": 1161,
      "मुक्त": 1162,
      "स्पूल": 1163,
      "k": 1164,
      "निशानियाँ": 1165,
      "प्रोफ़ाइल": 1166,
      "रंगः": 1167,
      "वाक्यांश": 1168,
      "एनकोडिंग": 1169,
      "रूट": 1170,
      "औजार": 1171,
      "नही": 1172,
      "मे": 1173,
      "अंतराल": 1174,
      "खिलाड़ी": 1175,
      "चिपकाएँ": 1176,
      "वर्ण": 1177,
      "साइरिलिक": 1178,
      "हाशिया": 1179,
      "गुनाह": 1180,
      "प्रगति": 1181,
      "समाचार": 1182,
      "स्थिर": 1183,
      "बाज़": 1184,
      "मै": 1185,
      "जिसका": 1186,
      "बादशाह": 1187,
      "सरल": 1188,
      "स्कैन": 1189,
      "अंदर": 1190,
      "असमर्थित": 1191,
      "छवियाँ": 1192,
      "ज़रूर": 1193,
      "ताज़ा": 1194,
      "रहेगा": 1195,
      "विशिष्ट": 1196,
      "घड़ी": 1197,
      "देंगे": 1198,
      "भली": 1199,
      "सत्यापित": 1200,
      "कागज": 1201,
      "चाल": 1202,
      "डोमेन": 1203,
      "विस्तृत": 1204,
      "\")": 1205,
      "उसपर": 1206,
      "लेने": 1207,
      "अता": 1208,
      "काटें": 1209,
      "जोड़ा": 1210,
      "दायाँ": 1211,
      "निवेदन": 1212,
      "मालिक": 1213,
      "मीडिया": 1214,
      "सीवीएस": 1215,
      "You": 1216,
      "एकल": 1217,
      "एचटीएमएल": 1218,
      "पढ़": 1219,
      "भाई": 1220,
      "उपयोगकर्ता": 1221,
      "बक्सा": 1222,
      "तत्व": 1223,
      "निर्देशांक": 1224,
      "गीत": 1225,
      "पढ़ा": 1226,
      "आकारः": 1227,
      "उपभोक्ता": 1228,
      "एंपेथी": 1229,
      "औजारपट्टी": 1230,
      "करनेवाला": 1231,
      "डिबगर": 1232,
      "प्रयोक्ता": 1233,
      "स्क्रॉल": 1234,
      "हिदायत": 1235,
      "#": 1236,
      "आईडी": 1237,
      "भारी": 1238,
      "डिबग": 1239,
      "बातें": 1240,
      "मसौदा": 1241,
      "समझ": 1242,
      "हमारा": 1243,
      "करनेवाले": 1244,
      "जीवन": 1245,
      "सत्य": 1246,
      "आवाज़": 1247,
      "ग़रज़": 1248,
      "साफ़": 1249,
      "सीधे": 1250,
      "->": 1251,
      "खाका": 1252,
      "गनोम": 1253,
      "डाला": 1254,
      "बजाएँ": 1255,
      "लड़ी": 1256,
      "औऱ": 1257,
      "कहेंगे": 1258,
      "प्रोटोकॉल": 1259,
      "बनाना": 1260,
      "रीसेट": 1261,
      "स्विच": 1262,
      "do": 1263,
      "आता": 1264,
      "नये": 1265,
      "बैकेंड": 1266,
      "विकल्पः": 1267,
      "सेकेंड": 1268,
      "क्रम": 1269,
      "दिखाएं": 1270,
      "दूसरा": 1271,
      "लेते": 1272,
      "ख़बर": 1273,
      "चेक": 1274,
      "तौबा": 1275,
      "वस्तुएँ": 1276,
      "विडियो": 1277,
      "कैसे": 1278,
      "गाडू": 1279,
      "जायेगी": 1280,
      "परिवर्तित": 1281,
      "लंबवत": 1282,
      "HTTP": 1283,
      "format": 1284,
      "¤": 1285,
      "आदेश": 1286,
      "तालिका": 1287,
      "फ्लैग्स": 1288,
      "सख्त": 1289,
      "खराब": 1290,
      "जहन्नुम": 1291,
      "ज्ञान": 1292,
      "परिभाषित": 1293,
      "स्थापित": 1294,
      "on": 1295,
      "आवृत्ति": 1296,
      "नसीहत": 1297,
      "महत्वपूर्ण": 1298,
      "आरंभिक": 1299,
      "उत्तम": 1300,
      "तीन": 1301,
      "बरसात": 1302,
      "बाजू": 1303,
      "yahoo": 1304,
      "काला": 1305,
      "घुमाव": 1306,
      "बैठे": 1307,
      "मुद्रित": 1308,
      "सच्चे": 1309,
      "type": 1310,
      "ख़र्च": 1311,
      "गयाः": 1312,
      "प्रमाणीकरण": 1313,
      "मिटाकर": 1314,
      "संभव": 1315,
      "घटक": 1316,
      "पत्र": 1317,
      "मेमोरी": 1318,
      "अनुक्रम": 1319,
      "गुम": 1320,
      "पूर्व": 1321,
      "बचा": 1322,
      "ली": 1323,
      "समयः": 1324,
      "सार्वजनिक": 1325,
      "सुधार": 1326,
      "¥": 1327,
      "आवश्यकता": 1328,
      "खड़े": 1329,
      "बातों": 1330,
      "हस्ताक्षरित": 1331,
      "K": 1332,
      "time": 1333,
      "अगली": 1334,
      "आउट": 1335,
      "J": 1336,
      "as": 1337,
      "color": 1338,
      "¤¢": 1339,
      "पाक": 1340,
      "वार्तालाप": 1341,
      "वैकल्पिक": 1342,
      "सिमुलेशन": 1343,
      "www": 1344,
      "चले": 1345,
      "जावा": 1346,
      "झुठलाया": 1347,
      "सुरक्षा": 1348,
      "दयावान": 1349,
      "प्राथमिकता": 1350,
      "फ़ैसला": 1351,
      "लॉगिन": 1352,
      "विश्वास": 1353,
      "वैश्विक": 1354,
      "हाँ": 1355,
      "भाँति": 1356,
      "मैंने": 1357,
      "पुराने": 1358,
      "फ़ोल्डरों": 1359,
      "भेजे": 1360,
      "रोज़ी": 1361,
      "inlistbox": 1362,
      "status": 1363,
      "उपस्थिति": 1364,
      "गये": 1365,
      "जन्मदिन": 1366,
      "पूज्य": 1367,
      "पेज": 1368,
      "संग्रह": 1369,
      "सा": 1370,
      "हराम": 1371,
      "CMS": 1372,
      "कुल": 1373,
      "जिसको": 1374,
      "प्रस्थिति": 1375,
      "मेंटेनर": 1376,
      "विशेष": 1377,
      "सम्पर्क": 1378,
      "needs": 1379,
      "गवाह": 1380,
      "भरोसा": 1381,
      "वाकई": 1382,
      "हरगिज़": 1383,
      "00": 1384,
      "चुनने": 1385,
      "जिसकी": 1386,
      "दबाएँ": 1387,
      "लोगो": 1388,
      "वजह": 1389,
      "शीट": 1390,
      "संरचना": 1391,
      "rarely": 1392,
      "अनुपस्थित": 1393,
      "डेलिगेट": 1394,
      "देखो": 1395,
      "परत": 1396,
      "लंबाई": 1397,
      "वास्तव": 1398,
      "शब्दकूट": 1399,
      "उन्हीं": 1400,
      "जबतक": 1401,
      "शक": 1402,
      "सेंट": 1403,
      "SMTP": 1404,
      "VERSION": 1405,
      "नक्शे": 1406,
      "निकल": 1407,
      "निम्नलिखित": 1408,
      "सहभागी": 1409,
      "अद्यतनीकृत": 1410,
      "निशानी": 1411,
      "पर्याप्त": 1412,
      "प्रेषण": 1413,
      "मासिक": 1414,
      "मौसमः": 1415,
      "संग्रहित": 1416,
      "सके": 1417,
      "UTF": 1418,
      "अन्यथा": 1419,
      "उचित": 1420,
      "संशोधन": 1421,
      "सत्ता": 1422,
      "सहेजी": 1423,
      "Windows": 1424,
      "आंतरिक": 1425,
      "आयतें": 1426,
      "उल्लेखित": 1427,
      "जुड़": 1428,
      "तरफ़": 1429,
      "दयालुता": 1430,
      "निर्माण": 1431,
      "पैग़म्बर": 1432,
      "बनाई": 1433,
      "unicode": 1434,
      "कमिट": 1435,
      "खोला": 1436,
      "गयी": 1437,
      "दीन": 1438,
      "पठित": 1439,
      "NAME": 1440,
      "Q": 1441,
      "आर": 1442,
      "क़ुरान": 1443,
      "मोड्यूल": 1444,
      "यूरोपीय": 1445,
      "शक़": 1446,
      "block": 1447,
      "month": 1448,
      "आख़िर": 1449,
      "इंटरनेट": 1450,
      "भलाई": 1451,
      "क़िस्मः": 1452,
      "जाएँगी": 1453,
      "तेरे": 1454,
      "विनिमय": 1455,
      "साइट": 1456,
      "\\": 1457,
      "इबादत": 1458,
      "जाएं": 1459,
      "ठिकाना": 1460,
      "तुझे": 1461,
      "बजाय": 1462,
      "लाने": 1463,
      "हल": 1464,
      "आदमी": 1465,
      "उपनाम": 1466,
      "उभारें": 1467,
      "ज़ुल्म": 1468,
      "जेनेरिक": 1469,
      "परस्पर": 1470,
      "बिल्कुल": 1471,
      "बुरी": 1472,
      "भरेंः": 1473,
      "भला": 1474,
      "मिल": 1475,
      "रखे": 1476,
      "अरबी": 1477,
      "एवं": 1478,
      "फेर": 1479,
      "उच्च": 1480,
      "क्लाइंट": 1481,
      "फ़ाइलनाम": 1482,
      "सांकेतिक": 1483,
      "..": 1484,
      "symbols": 1485,
      "आउटलुक": 1486,
      "इसपर": 1487,
      "छोड़ा": 1488,
      "फ़ाइलः": 1489,
      "बनाएं": 1490,
      "बेहतर": 1491,
      "वीकार्ड": 1492,
      "समस्या": 1493,
      "पुनर्नामकरण": 1494,
      "बन्दगी": 1495,
      "हल्का": 1496,
      "Software": 1497,
      "gedit": 1498,
      "कार्रवाई": 1499,
      "किनारे": 1500,
      "जनक": 1501,
      "बनाता": 1502,
      "वरीयता": 1503,
      "find": 1504,
      "group": 1505,
      "गिनती": 1506,
      "चुनी": 1507,
      "जहन्नम": 1508,
      "झूठ": 1509,
      "प्राक्सी": 1510,
      "रेखा": 1511,
      "सज़ा": 1512,
      "सन्तान": 1513,
      "समझते": 1514,
      "this": 1515,
      "¤.": 1516,
      "उपयोक्तानाम": 1517,
      "ड्राइवर": 1518,
      "देखना": 1519,
      "पस": 1520,
      "पुष्टि": 1521,
      "बदलना": 1522,
      "रहते": 1523,
      "हालिया": 1524,
      "आड़ा": 1525,
      "मुक़ाबले": 1526,
      "वृत्त": 1527,
      "संभावित": 1528,
      "!\"": 1529,
      "GNOME": 1530,
      "inmenu": 1531,
      "version": 1532,
      "इंडियन": 1533,
      "ईमानवालों": 1534,
      "गवाही": 1535,
      "दर": 1536,
      "दिखा": 1537,
      "भंडारित": 1538,
      "मार्गदर्शन": 1539,
      "रूपांतरण": 1540,
      "विशेषता": 1541,
      "you": 1542,
      "अनुवाद": 1543,
      "एक्सप्रेशन": 1544,
      "कार्यालय": 1545,
      "गुमराही": 1546,
      "ताला": 1547,
      "नबी": 1548,
      "भूमिका": 1549,
      "मिटाएं": 1550,
      "संबंध": 1551,
      "उन्नत": 1552,
      "ऑपरेशन": 1553,
      "कर्सर": 1554,
      "गूगल": 1555,
      "चुन": 1556,
      "ज़ालिम": 1557,
      "दाएँ": 1558,
      "फ़िल्टरName": 1559,
      "माध्यम": 1560,
      "शख़्श": 1561,
      "संख्याः": 1562,
      "स्वचलित": 1563,
      "हस्तांतरण": 1564,
      ".)": 1565,
      "9": 1566,
      "tar": 1567,
      "आपस": 1568,
      "ताश": 1569,
      "नष्ट": 1570,
      "-\\\\": 1571,
      "काफी": 1572,
      "केस": 1573,
      "ख़ास": 1574,
      "डरते": 1575,
      "दर्ज": 1576,
      "बढ़": 1577,
      "बाएँ": 1578,
      "वादा": 1579,
      "संकुल": 1580,
      "तत्वदर्शी": 1581,
      "दिनों": 1582,
      "बहुभुज": 1583,
      "मॉड्यूल": 1584,
      "श्रोता": 1585,
      "स्थानः": 1586,
      "100": 1587,
      "The": 1588,
      "तुलना": 1589,
      "प्रतिशत": 1590,
      "रख": 1591,
      "वर्ष": 1592,
      "\"-": 1593,
      "Free": 1594,
      "अपरिचित": 1595,
      "ईमानदारों": 1596,
      "क्षमाशील": 1597,
      "दूसरी": 1598,
      "राजेश": 1599,
      "वायदा": 1600,
      "सदैव": 1601,
      "z": 1602,
      "कम्प्यूटर": 1603,
      "सदस्य": 1604,
      "2007": 1605,
      "Foundation": 1606,
      "with": 1607,
      "अंक": 1608,
      "कहाँ": 1609,
      "कापी": 1610,
      "छोड़कर": 1611,
      "डेवलपर": 1612,
      "पढ़ें": 1613,
      "बिंदु": 1614,
      "मतलब": 1615,
      "मिली": 1616,
      "रहें": 1617,
      "लानेवालो": 1618,
      "वास्तविक": 1619,
      "हालत": 1620,
      "here": 1621,
      "mbox": 1622,
      "will": 1623,
      "window": 1624,
      "आयातक": 1625,
      "क्रमांक": 1626,
      "खोली": 1627,
      "नहला": 1628,
      "पेश": 1629,
      "सन्देश": 1630,
      "int": 1631,
      "text": 1632,
      "अट्ठा": 1633,
      "एकिगा": 1634,
      "तुल्यकालित": 1635,
      "नूह": 1636,
      "मेलबॉक्स": 1637,
      "रंजन": 1638,
      "विविध": 1639,
      "संबंधित": 1640,
      "सुन": 1641,
      "हिब्रू": 1642,
      "search": 1643,
      "them": 1644,
      "कदापि": 1645,
      "क्रैश": 1646,
      "छक्का": 1647,
      "पंजा": 1648,
      "पताः": 1649,
      "प्रकट": 1650,
      "प्रमाण": 1651,
      "प्रांप्ट": 1652,
      "भय": 1653,
      "योजना": 1654,
      "वितरण": 1655,
      "\";": 1656,
      "किये": 1657,
      "ढूंढ": 1658,
      "तिक्की": 1659,
      "ब्रेकपाइंट": 1660,
      "लाएँ": 1661,
      "शेष": 1662,
      "संपीडित": 1663,
      "हटाने": 1664,
      "message": 1665,
      "take": 1666,
      "uri": 1667,
      "अनुपलब्ध": 1668,
      "एटलांटिक": 1669,
      "कार्यशील": 1670,
      "खाँचा": 1671,
      "बहाल": 1672,
      "बाध्य": 1673,
      "लगाएँ": 1674,
      "वर्षगांठ": 1675,
      "स्निपेट": 1676,
      "स्लाइड": 1677,
      "गुलाम": 1678,
      "परन्तु": 1679,
      "प्राधिकार": 1680,
      "बढ़कर": 1681,
      "भीतर": 1682,
      "मेहरबान": 1683,
      "लॉगइन": 1684,
      "सम्मिलित": 1685,
      "सीधा": 1686,
      "32001L0059": 1687,
      "CELEX": 1688,
      "EN": 1689,
      "eu": 1690,
      "eur": 1691,
      "europa": 1692,
      "official": 1693,
      "translations": 1694,
      "खुद": 1695,
      "खोलना": 1696,
      "युक्त": 1697,
      "हालॉकि": 1698,
      "अधिकतर": 1699,
      "ऊपरी": 1700,
      "एक्सएमएल": 1701,
      "करती": 1702,
      "खुली": 1703,
      "ग्रिड": 1704,
      "दूरी": 1705,
      "पासवर्डः": 1706,
      "बेगम": 1707,
      "वरीयताएँ": 1708,
      "directory": 1709,
      "that": 1710,
      "आवाज": 1711,
      "आस्ट्रेलिया": 1712,
      "क़ियामत": 1713,
      "कितने": 1714,
      "कुफ़्र": 1715,
      "प्रकारः": 1716,
      "विरोध": 1717,
      "सार": 1718,
      "15": 1719,
      "2000": 1720,
      "µ": 1721,
      "कार्यक्रम": 1722,
      "खण्ड": 1723,
      "चार": 1724,
      "जुड़ने": 1725,
      "मनाही": 1726,
      "मनुष्य": 1727,
      "माबूद": 1728,
      "यूनिकोड": 1729,
      "शीर्षकः": 1730,
      "संचालन": 1731,
      "सेकण्ड": 1732,
      "हैName": 1733,
      "02i": 1734,
      "Yahoo": 1735,
      "अवयव": 1736,
      "आती": 1737,
      "इंतजार": 1738,
      "जोड़ेगा": 1739,
      "तूने": 1740,
      "बनाकर": 1741,
      "बेतरतीब": 1742,
      "रोक": 1743,
      "संदेशः": 1744,
      "साझेदारी": 1745,
      "सामर्थ्य": 1746,
      "सूचनाएँ": 1747,
      "Description": 1748,
      "This": 1749,
      "desktop": 1750,
      "इक्का": 1751,
      "घटनाओं": 1752,
      "घरों": 1753,
      "घुसाएँ": 1754,
      "चुनते": 1755,
      "तुल्यकालन": 1756,
      "माँ": 1757,
      "हिस्से": 1758,
      "ख़ूब": 1759,
      "जमने": 1760,
      "जाओगे": 1761,
      "तेज": 1762,
      "नमूना": 1763,
      "बाग़": 1764,
      "बुराई": 1765,
      "मज़ा": 1766,
      "रहता": 1767,
      "सजदा": 1768,
      "सफलता": 1769,
      "सम्पन्न": 1770,
      "सिवाय": 1771,
      "2002": 1772,
      "string": 1773,
      "white": 1774,
      "अधिकार": 1775,
      "चयनक": 1776,
      "दीर्घा": 1777,
      "पंक्तियाँ": 1778,
      "परिवर्तनों": 1779,
      "पसन्द": 1780,
      "मिटाए": 1781,
      "रपट": 1782,
      "रसूलों": 1783,
      "Cogl": 1784,
      "user": 1785,
      "इकाई": 1786,
      "उपयुक्त": 1787,
      "खुला": 1788,
      "जायें": 1789,
      "द": 1790,
      "दैनिक": 1791,
      "प्रयास": 1792,
      "बेटे": 1793,
      "भूल": 1794,
      "लेना": 1795,
      "विंडोज़": 1796,
      "',": 1797,
      "1f": 1798,
      "use": 1799,
      "अवतार": 1800,
      "ख़ुद": 1801,
      "गहराई": 1802,
      "ग़ालिब": 1803,
      "छोटे": 1804,
      "ज़रुर": 1805,
      "पहला": 1806,
      "पायथन": 1807,
      "पुनर्प्राप्त": 1808,
      "फ़ॉर्मेट": 1809,
      "बे": 1810,
      "भरा": 1811,
      "माह": 1812,
      "संसूचक": 1813,
      "हाइलाइट": 1814,
      "rajeshkajha": 1815,
      "उठा": 1816,
      "कुफ्फ़ार": 1817,
      "गुनाहों": 1818,
      "घाटे": 1819,
      "चर": 1820,
      "ढूंढेंः": 1821,
      "दोहराएँ": 1822,
      "नोड": 1823,
      "पहली": 1824,
      "प्रबंधित": 1825,
      "माइम": 1826,
      "मुद्रण": 1827,
      "समयक्षेत्र": 1828,
      "स्वीकृत": 1829,
      "२": 1830,
      "औलाद": 1831,
      "क़ायम": 1832,
      "चला": 1833,
      "जानी": 1834,
      "दुआ": 1835,
      "धैर्य": 1836,
      "प्रभुत्वशाली": 1837,
      "बटण": 1838,
      "ब्राउज़": 1839,
      "सहेजे": 1840,
      "सूर्य": 1841,
      "स्थितिः": 1842,
      "$": 1843,
      "अखंडता": 1844,
      "आओ": 1845,
      "उत्पन्न": 1846,
      "कंपोजर": 1847,
      "छाँटें": 1848,
      "नयी": 1849,
      "नियमित": 1850,
      "बन": 1851,
      "मना": 1852,
      "हटाएं": 1853,
      "MB": 1854,
      "by": 1855,
      "kde": 1856,
      "एलागरिथम": 1857,
      "क़सम": 1858,
      "टैम्प्लेट": 1859,
      "दिये": 1860,
      "ध्यान": 1861,
      "बोले": 1862,
      "यक़ीनी": 1863,
      "संसार": 1864,
      "सचमुच": 1865,
      "हेडर": 1866,
      "Image": 1867,
      "at": 1868,
      "check": 1869,
      "अपठित": 1870,
      "आभासी": 1871,
      "कस्टम": 1872,
      "चीज़ों": 1873,
      "जावास्क्रिप्ट": 1874,
      "धर्म": 1875,
      "पठनीय": 1876,
      "बताने": 1877,
      "महीने": 1878,
      "मुक़र्रर": 1879,
      "मेनू": 1880,
      "मौज़ूद": 1881,
      "लाते": 1882,
      "संरेखण": 1883,
      "सकेगी": 1884,
      "साप्ताहिक": 1885,
      "हिसाब": 1886,
      "=%": 1887,
      "are": 1888,
      "provinces": 1889,
      "अग्रसारित": 1890,
      "खूब": 1891,
      "जंक": 1892,
      "नकल": 1893,
      "नहरें": 1894,
      "नियंत्रित": 1895,
      "पत्ता": 1896,
      "प्रकाश": 1897,
      "प्राप्तकर्ताओं": 1898,
      "बिंब": 1899,
      "वर्णनः": 1900,
      "स्त्रियों": 1901,
      "\\\\\\\\": 1902,
      "tooltip": 1903,
      "xE0": 1904,
      "अमान्य": 1905,
      "करोगे": 1906,
      "बफर": 1907,
      "बेमेल": 1908,
      "मिलाएं": 1909,
      "मूलभूत": 1910,
      "संवेदनशील": 1911,
      "अल्फा": 1912,
      "औरतों": 1913,
      "प्रवेश": 1914,
      "प्राथमिक": 1915,
      "फ़ोल्डरः": 1916,
      "बता": 1917,
      "भरने": 1918,
      "मेलिंग": 1919,
      "वक्र": 1920,
      "2001": 1921,
      "an": 1922,
      "q": 1923,
      "your": 1924,
      "अक्षरों": 1925,
      "अपलोड": 1926,
      "आयातित": 1927,
      "इमेज": 1928,
      "उतारा": 1929,
      "गलती": 1930,
      "गोया": 1931,
      "टॉपिक": 1932,
      "ट्रे": 1933,
      "डरो": 1934,
      "डाले": 1935,
      "दुखद": 1936,
      "फिरऔन": 1937,
      "मार": 1938,
      "रखी": 1939,
      "लॉन्च": 1940,
      "16": 1941,
      "आईएसओ": 1942,
      "कुंजीपट": 1943,
      "ख्याल": 1944,
      "चमकीलापन": 1945,
      "नज़र": 1946,
      "प्रशासक": 1947,
      "फॉर्मेट": 1948,
      "बनावट": 1949,
      "बिट": 1950,
      "मृत्यु": 1951,
      "राज्य": 1952,
      "शुभ": 1953,
      "स्वागत": 1954,
      "स्वीकार्य": 1955,
      "%.": 1956,
      "GenericName": 1957,
      "PGP": 1958,
      "¥.": 1959,
      "अंटार्कटिका": 1960,
      "अस्थाई": 1961,
      "इनलाइन": 1962,
      "क़त्ल": 1963,
      "खाओ": 1964,
      "जापानी": 1965,
      "तेरी": 1966,
      "नेकी": 1967,
      "पारदर्शी": 1968,
      "बरसातweather": 1969,
      "विषयः": 1970,
      "हटाना": 1971,
      "etc": 1972,
      "google": 1973,
      "अनुग्रह": 1974,
      "कितनी": 1975,
      "खत्म": 1976,
      "खुले": 1977,
      "पैग़म्बरों": 1978,
      "प्लग": 1979,
      "समायोजित": 1980,
      "एलबम": 1981,
      "कठोर": 1982,
      "कोरियाई": 1983,
      "जल्दी": 1984,
      "जिनको": 1985,
      "पड़ा": 1986,
      "बोझ": 1987,
      "मित्र": 1988,
      "रहमत": 1989,
      "लॉक": 1990,
      "संतति": 1991,
      "सहित": 1992,
      "सॉकेट": 1993,
      "%%": 1994,
      "¤...": 1995,
      "अत्याचारी": 1996,
      "आमंत्रण": 1997,
      "उलटें": 1998,
      "चूंकि": 1999,
      "नीति": 2000,
      "पारिभाषित": 2001,
      "फ़रिश्ते": 2002,
      "भर": 2003,
      "विनष्ट": 2004,
      "सांसारिक": 2005,
      "सॉफ्टवेयर": 2006,
      "स्ट्रीम": 2007,
      "हटकर": 2008,
      "हमसे": 2009,
      "help": 2010,
      "अवतरित": 2011,
      "ईसा": 2012,
      "कल": 2013,
      "चरण": 2014,
      "दिखाए": 2015,
      "दिखानी": 2016,
      "पुस्तकचिह्न": 2017,
      "बरफ": 2018,
      "भूमि": 2019,
      "मिलाएँ": 2020,
      "विषयवस्तु": 2021,
      "।-": 2022,
      "(*.": 2023,
      "Folder": 2024,
      "New": 2025,
      "have": 2026,
      "अर्थ": 2027,
      "चलाया": 2028,
      "ज़ाहिर": 2029,
      "दक्षिणी": 2030,
      "दाहिने": 2031,
      "दोहरा": 2032,
      "बदली": 2033,
      "सीमित": 2034,
      "if": 2035,
      "ईमानवाले": 2036,
      "गुणों": 2037,
      "चलते": 2038,
      "जल्द": 2039,
      "ज़िन्दा": 2040,
      "जाएंगे": 2041,
      "तौर": 2042,
      "दशा": 2043,
      "देखे": 2044,
      "बजाए": 2045,
      "बिगाड़": 2046,
      "रिकार्ड": 2047,
      "रौशन": 2048,
      "शीघ्र": 2049,
      "सुनता": 2050,
      "MD5": 2051,
      "\\.": 2052,
      "nautilus": 2053,
      "without": 2054,
      "इमेज़": 2055,
      "इसराईल": 2056,
      "कोटा": 2057,
      "गंभीर": 2058,
      "जिसपर": 2059,
      "दरमियान": 2060,
      "निकट": 2061,
      "नेक": 2062,
      "भविष्य": 2063,
      "मुझसे": 2064,
      "शॉर्टकट": 2065,
      "समर्थ": 2066,
      "सूट": 2067,
      "xA4": 2068,
      "अन्ततः": 2069,
      "आएगा": 2070,
      "आवरण": 2071,
      "एट": 2072,
      "करेंName": 2073,
      "कान": 2074,
      "कार्यदिवस": 2075,
      "चव्वा": 2076,
      "ज़िन्दगी": 2077,
      "तय": 2078,
      "दादा": 2079,
      "निर्गत": 2080,
      "पड़": 2081,
      "पते": 2082,
      "प्रारंभिक": 2083,
      "बनाते": 2084,
      "भेजी": 2085,
      "लंबा": 2086,
      "शरीर": 2087,
      "90": 2088,
      "MiB": 2089,
      "space": 2090,
      "अनक़रीब": 2091,
      "अनदेखा": 2092,
      "उतारी": 2093,
      "क्वैरी": 2094,
      "जन्नत": 2095,
      "जैबर": 2096,
      "पहुंच": 2097,
      "मध्यम": 2098,
      "मेलबाक्स": 2099,
      "विरोधी": 2100,
      "शरीक": 2101,
      "सच्चा": 2102,
      "सलाम": 2103,
      "हिकमत": 2104,
      "size": 2105,
      "¤¾.": 2106,
      "आसान": 2107,
      "इन्कार": 2108,
      "क़ुरआन": 2109,
      "काफ़ी": 2110,
      "जरूर": 2111,
      "जिहाद": 2112,
      "टिप्पणीः": 2113,
      "ट्रेस": 2114,
      "दाख़िल": 2115,
      "नक्शा": 2116,
      "पुराना": 2117,
      "फोलो": 2118,
      "बक्से": 2119,
      "बारगाह": 2120,
      "मुसलमानों": 2121,
      "मैप": 2122,
      "रूपांतरित": 2123,
      "लगता": 2124,
      "लेखन": 2125,
      "वांछित": 2126,
      "शो": 2127,
      "सफल": 2128,
      "सब्र": 2129,
      "सरकशी": 2130,
      "सहभागियों": 2131,
      "AIM": 2132,
      "City": 2133,
      "Empathy": 2134,
      "Id": 2135,
      "XML": 2136,
      "how": 2137,
      "अभ्यास": 2138,
      "अस्वीकृत": 2139,
      "इन्हें": 2140,
      "कठिन": 2141,
      "कमांडः": 2142,
      "कॉलम": 2143,
      "दोस्त": 2144,
      "पंक्तियों": 2145,
      "फ़रिश्तों": 2146,
      "बख्शने": 2147,
      "बिन": 2148,
      "मिट": 2149,
      "मिले": 2150,
      "लाओ": 2151,
      "संतृप्ति": 2152,
      "2006": 2153,
      "column": 2154,
      "pre": 2155,
      "अनुरूप": 2156,
      "इकट्ठा": 2157,
      "इसको": 2158,
      "गुज़र": 2159,
      "छाया": 2160,
      "जादू": 2161,
      "टाइम": 2162,
      "ढूंढने": 2163,
      "दुक्का": 2164,
      "नोट": 2165,
      "पैरामीटर्स": 2166,
      "बा": 2167,
      "मियाद": 2168,
      "यहां": 2169,
      "शुक्र": 2170,
      "सूचित": 2171,
      "स्काइप": 2172,
      "हासिल": 2173,
      "CVS": 2174,
      "आईकैलेंडर": 2175,
      "इनकमिंग": 2176,
      "उत्प्रवासित": 2177,
      "ऑब्जेक्ट": 2178,
      "केंद्रित": 2179,
      "कोः": 2180,
      "चलाएं": 2181,
      "टेप": 2182,
      "दोबारा": 2183,
      "पब्लिक": 2184,
      "पालन": 2185,
      "प्रोटोकाल": 2186,
      "फ़िरऔन": 2187,
      "फोकस": 2188,
      "मिलान": 2189,
      "व्यक्तिगत": 2190,
      "शहर": 2191,
      "300": 2192,
      "PKCS": 2193,
      "can": 2194,
      "net": 2195,
      "{@}": 2196,
      "अस्तित्व": 2197,
      "ईमानदार": 2198,
      "क्लाएंट": 2199,
      "क्लास": 2200,
      "ग्रह": 2201,
      "छुपी": 2202,
      "तत्काल": 2203,
      "तमाम": 2204,
      "दिनांक": 2205,
      "प्रतिक्रिया": 2206,
      "बन्दे": 2207,
      "मानते": 2208,
      "शाखा": 2209,
      "सफेद": 2210,
      "सर": 2211,
      "RSA": 2212,
      "See": 2213,
      "`": 2214,
      "एनक्रिप्शन": 2215,
      "कहता": 2216,
      "ख़ाका": 2217,
      "पुरानी": 2218,
      "पैटर्न": 2219,
      "प्रोफाइल": 2220,
      "ब्रेक": 2221,
      "भंडारण": 2222,
      "मान्य": 2223,
      "हटायें": 2224,
      "Do": 2225,
      "IBM": 2226,
      "Please": 2227,
      "process": 2228,
      "इल्म": 2229,
      "कीजिए": 2230,
      "ग्नोम": 2231,
      "चार्ट": 2232,
      "छूट": 2233,
      "निशानियों": 2234,
      "पुनःप्राप्त": 2235,
      "मात्रा": 2236,
      "मेटा": 2237,
      "यूँ": 2238,
      "शब्दकोश": 2239,
      "तुर्की": 2240,
      "दोषः": 2241,
      "नहींः": 2242,
      "प्रभु": 2243,
      "बड्डी": 2244,
      "बाएं": 2245,
      "मोमिन": 2246,
      "रेखांकित": 2247,
      "लिखे": 2248,
      "लूत": 2249,
      "सूचीबद्ध": 2250,
      "2003": 2251,
      "UID": 2252,
      "more": 2253,
      "plain": 2254,
      "अधिष्ठापित": 2255,
      "इनबाक्स": 2256,
      "उद्देश्य": 2257,
      "कंट्रास्ट": 2258,
      "कब": 2259,
      "क्षमता": 2260,
      "ज़ालिमों": 2261,
      "तकलीफ़": 2262,
      "पठन": 2263,
      "बगैर": 2264,
      "बातचीत": 2265,
      "बॉक्स": 2266,
      "बोल": 2267,
      "मामले": 2268,
      "मिट्टी": 2269,
      "यूआरआई": 2270,
      "लाया": 2271,
      "सापेक्ष": 2272,
      ".,": 2273,
      ";}": 2274,
      "A1": 2275,
      "एसएसएल": 2276,
      "डाकपेटी": 2277,
      "दस्ती": 2278,
      "नोटः": 2279,
      "पकड़": 2280,
      "फाइलों": 2281,
      "बच्चे": 2282,
      "बस्ती": 2283,
      "मददगार": 2284,
      "मानो": 2285,
      "मुसीबत": 2286,
      "मॉडल": 2287,
      "यूसुफ": 2288,
      "वेबसाइट": 2289,
      "सूचक": 2290,
      "॰": 2291,
      "li": 2292,
      "redhat": 2293,
      "wrap": 2294,
      "आदम": 2295,
      "उदाहरणः": 2296,
      "चाप": 2297,
      "डिबगिंग": 2298,
      "निर्देशिकाः": 2299,
      "पाइप": 2300,
      "पाना": 2301,
      "पॉप": 2302,
      "प्रकाशना": 2303,
      "फ्लैग्सः": 2304,
      "बाल्टिक": 2305,
      "भरे": 2306,
      "रेगुलर": 2307,
      "व्यापार": 2308,
      "श्रव्य": 2309,
      "हाथों": 2310,
      "CA": 2311,
      "CSV": 2312,
      "header": 2313,
      "one": 2314,
      "अनुप्रयोगों": 2315,
      "आरेखित": 2316,
      "उपयोगी": 2317,
      "जमावट": 2318,
      "पहचानकर्ता": 2319,
      "फुलस्क्रीन": 2320,
      "बेहिश्त": 2321,
      "यूआरएलः": 2322,
      "लिखी": 2323,
      "लेता": 2324,
      "शून्य": 2325,
      "शैलीः": 2326,
      "संपन्न": 2327,
      "सारी": 2328,
      "स्कीमा": 2329,
      "स्मार्ट": 2330,
      "Kolab": 2331,
      "gtk": 2332,
      "अंधड़": 2333,
      "अनजान": 2334,
      "अपवाद": 2335,
      "अहले": 2336,
      "इंटरफेस": 2337,
      "कहेगा": 2338,
      "कुंजियाँ": 2339,
      "चेकसम": 2340,
      "जिनमें": 2341,
      "जीवित": 2342,
      "जोड़े": 2343,
      "तश्तरी": 2344,
      "पायें": 2345,
      "पालने": 2346,
      "पूर्ववर्ती": 2347,
      "पेटी": 2348,
      "फैलाएँ": 2349,
      "बिटरेट": 2350,
      "मिसाल": 2351,
      "लायक": 2352,
      "शंकु": 2353,
      "सुना": 2354,
      "सेटिंग्स": 2355,
      "स्तरः": 2356,
      "स्लाइस": 2357,
      "MSN": 2358,
      "csv": 2359,
      "number": 2360,
      "regions": 2361,
      "अनुपात": 2362,
      "अवस्था": 2363,
      "खींचें": 2364,
      "चन्द": 2365,
      "जहां": 2366,
      "ज़कात": 2367,
      "ज़रा": 2368,
      "टाइल": 2369,
      "डाउनलोड्स": 2370,
      "देश": 2371,
      "धीमा": 2372,
      "परंतु": 2373,
      "पाएंगे": 2374,
      "पीठ": 2375,
      "प्राप्ति": 2376,
      "प्लेयर": 2377,
      "मशीन": 2378,
      "मेजबान": 2379,
      "मोमिनीन": 2380,
      "सुनते": 2381,
      "Inc": 2382,
      "utils": 2383,
      "इतना": 2384,
      "उपफोल्डर": 2385,
      "एलार्म": 2386,
      "कैलेण्डर": 2387,
      "गोपनीय": 2388,
      "निकास": 2389,
      "फल": 2390,
      "बुरे": 2391,
      "लेखकः": 2392,
      "सम्बन्ध": 2393,
      "सेवर": 2394,
      "हलाल": 2395,
      "हल्की": 2396,
      "Meeting": 2397,
      "between": 2398,
      "details": 2399,
      "tab": 2400,
      "अबतक": 2401,
      "उम्मीद": 2402,
      "काफिरों": 2403,
      "कैलेंडर": 2404,
      "ख़त्म": 2405,
      "खास": 2406,
      "निरीक्षण": 2407,
      "पोर्टः": 2408,
      "फ़ॉर्म": 2409,
      "फार्मेट": 2410,
